Repository: clbasaran/anlik
Catalog: StripMate/Resources/Localizable.xcstrings
Source language: tr
Languages: en, es_es

source: hesaplanıyor...
en: calculating...
es_es: calculando...

source: hücresel veride otomatik indir
en: auto-download on cellular data
es_es: descargar automaticamente con datos moviles

source: hız
en: speed
es_es: velocidad

source: iki parmak: yakınlaştır
en: two fingers: zoom in
es_es: dos dedos: acercar

source: ikon sec
en: choose icon
es_es: elegir icono

source: ile en çok an paylaştın
en: you shared the most moments with
es_es: con quien mas momentos compartiste

source: ileri
en: next
es_es: siguiente

source: iletişim
en: contact
es_es: contacto

source: ilk an
en: first moment
es_es: primer momento

source: ilk anın hazır.
en: your first moment is ready.
es_es: tu primer momento está listo.

source: ilk anın yolda.
en: your first moment is on its way.
es_es: tu primer momento va en camino.

source: ilk arkadaşını ekle
en: add your first friend
es_es: anade a tu primera amistad

source: ilk bağlantı
en: first connection
es_es: primera conexion

source: ilk bağı kur, sonrası doğal gelir.
en: make the first bond, the rest comes naturally.
es_es: crea el primer vínculo, el resto llega solo.

source: ilk bildirim gelince burada seni bekliyor olacak.
en: when your first notification arrives, it'll be waiting for you here.
es_es: cuando llegue la primera notificacion, te estara esperando aqui.

source: ilk birkaç arkadaşı eklemek anlık.'ı seninle birlikte canlı tutar.
en: adding your first few friends keeps anlık. alive along with you.
es_es: añadir a tus primeros amigos mantiene anlık. vivo contigo.

source: ilk cümlelerin kusursuz olması gerekmiyor. kısa bir ses bırakır gibi yazabilirsin.
en: your first sentences don't have to be perfect. write like you're leaving a short voice note.
es_es: la primera frase no tiene que ser perfecta. con algo corto ya vale.

source: ilk foto
en: first photo
es_es: primera foto

source: ilk fotoğrafı gönder, anlarınız burada birikmeye başlasın.
en: send the first photo, let your moments start piling up here.
es_es: envia la primera foto y los recuerdos empezaran a reunirse aqui.

source: ilk fotoğrafı gönderdiğinde geçmiş geri kalanını sessizce toplar.
en: when you send the first photo, your history quietly gathers the rest.
es_es: cuando envies la primera foto, el historial empezara a recoger lo demas en silencio.

source: ilk fotoğrafını gönder
en: send your first photo
es_es: envia tu primera foto

source: ilk haftan kutlu olsun!
en: happy first week!
es_es: feliz primera semana!

source: ilk mesaj
en: first message
es_es: primer mensaje

source: ilk mesaji yazmanin tam sirasi.
en: the perfect time to write the first message.
es_es: es el momento perfecto para escribir el primer mensaje.

source: ilk mesajı yazmanın tam sırası.
en: the perfect time to write the first message.
es_es: es el momento perfecto para escribir el primer mensaje.

source: ilk yorum
en: first comment
es_es: primer comentario

source: ilk yorumunu yaz
en: write your first comment
es_es: escribe tu primer comentario

source: indir
en: download
es_es: descargar

source: info@celalbasaran.com adresine doğrudan e-posta gönderebilirsin.
en: you can email info@celalbasaran.com directly.
es_es: puedes enviarnos un correo directamente a info@celalbasaran.com.

source: iptal
en: cancel
es_es: cancelar

source: isimle ara...
en: search by name...
es_es: buscar por nombre...

source: isimsiz
en: unnamed
es_es: sin nombre

source: istek bekliyor — kabul edilince gönderebilirsin.
en: request pending — you can send once it's accepted.
es_es: solicitud pendiente — podrás enviar cuando la acepten.

source: istek gitti
en: request sent
es_es: solicitud enviada

source: istek gitti. şimdi içeridesin.
en: request sent. you're in now.
es_es: solicitud enviada. ya estás dentro.

source: istek gitti. şimdi sıra ilk anda.
en: request sent. now it's time for the first moment.
es_es: solicitud enviada. ahora toca el primer momento.

source: istek gönderildi
en: request sent
es_es: solicitud enviada

source: istek şu an gitmedi. birazdan tekrar dene.
en: the request didn't go through. try again in a bit.
es_es: la solicitud no se envio. vuelve a intentarlo en un rato.

source: ister sorun bildir, ister fikir bırak, istersen sadece selam ver.
en: report a problem, drop an idea, or just say hi.
es_es: reporta un problema, propone una idea o simplemente saludanos.

source: isteği reddet
en: decline request
es_es: rechazar solicitud

source: isteği şu an kabul edemedik. tekrar deneyelim.
en: we couldn't accept the request right now. let's try again.
es_es: no pudimos aceptar la solicitud. volvamos a intentarlo.

source: iyi
en: good
es_es: bueno

source: içerik yüklenemedi.
en: Content could not be loaded.
es_es: No se pudo cargar el contenido.

source: içeriği bildir
en: report content
es_es: denunciar contenido

source: kabul edildi
en: accepted
es_es: aceptado

source: kabul et
en: accept
es_es: aceptar

source: kalabalık değil çevren
en: not a crowd your circle
es_es: no son multitudes es tu circulo

source: kalbi geri al
en: take back your heart
es_es: retirar el corazón

source: kaldır
en: remove
es_es: eliminar

source: kalp at, güldür, yaz, orada ol
en: send hearts, make them laugh, write, be there
es_es: manda corazones, haz reir, escribe, estate ahi

source: kalp gönder
en: send a heart
es_es: enviar un corazón

source: kalıcı
en: permanent
es_es: permanente

source: kalıcı an.
en: a permanent moment.
es_es: momento permanente.

source: kalıcı olarak sil
en: delete permanently
es_es: eliminar permanentemente

source: kamera
en: camera
es_es: cámara

source: kamera sekmesine geçer
en: switches to the camera tab
es_es: cambia a la pestaña de cámara

source: kamera ve gönderim sesleri
en: camera and send sounds
es_es: sonidos de cámara y envío

source: kamera çevir
en: flip camera
es_es: girar cámara

source: kameradan çek
en: take with camera
es_es: sacar con la cámara

source: kameraya erişim gerekiyor
en: camera access needed
es_es: se necesita acceso a la cámara

source: kameraya ihtiyacımız var
en: we need the camera
es_es: necesitamos acceso a la cámara

source: kamerayı aç
en: open the camera
es_es: abrir la cámara

source: kamerayı aç, anını yakala ve arkadaşlarına gönder.
en: open the camera, capture your moment and send it to your friends.
es_es: abre la camara, captura el momento y enviale a tu gente.

source: kapalı
en: off
es_es: desactivado

source: kapat
en: close
es_es: cerrar

source: kapatmak için dokun
en: tap to close
es_es: toca para cerrar

source: kapatmak için dokun.
en: tap to dismiss.
es_es: toca para cerrar.

source: karşı taraf
en: the other person
es_es: la otra persona

source: karşılama ekranını atla
en: skip welcome screen
es_es: saltar la pantalla de bienvenida

source: kaydedildi
en: saved
es_es: guardado

source: kaydet
en: save
es_es: guardar

source: kayıt başarılı! yönlendiriliyorsun...
en: sign-up successful! redirecting you...
es_es: registro listo. te estamos llevando dentro...

source: kayıt için en az %lld yaşında olmalısın.
en: you must be at least %lld years old to sign up.
es_es: para registrarte debes tener al menos %lld años.

source: kaşif
en: explorer
es_es: explorador

source: kendinden kısaca bahset...
en: tell us a bit about yourself...
es_es: cuentanos un poco de ti...

source: kendinize yanıt
en: reply to yourself
es_es: respuesta a ti mismo

source: keskin
en: sharp
es_es: nitido

source: keşif
en: discovery
es_es: descubrir

source: kimliğini doğrula.
en: verify your identity.
es_es: verifica tu identidad.

source: kimseyi bulamadik
en: we couldn't find anyone
es_es: no encontramos a nadie

source: kimseyi bulamadık
en: we couldn't find anyone
es_es: no encontramos a nadie

source: kişilerini tarayıp hangi arkadaşının app'te olduğunu gör.
en: scan your contacts and see which of your friends are on the app.
es_es: escanea tus contactos y descubre qué amigos están en la app.

source: kişilik emojileri
en: personality emojis
es_es: emojis de personalidad

source: kod hazır. çevrene gönder.
en: your code is ready. send it to your circle.
es_es: el codigo esta listo. enviale a tu gente.

source: kod okununca isteği anında göndeririz.
en: once the code is scanned, we send the request instantly.
es_es: al escanear el código, enviamos la solicitud al instante.

source: kod veya kullanıcı adı
en: code or username
es_es: codigo o nombre de usuario

source: kodun yolda — arkadaşın kabul edince ilk anını gönderirsin.
en: your code is on its way — once your friend accepts, you'll send your first moment.
es_es: tu código va en camino — cuando tu amigo acepte, enviarás tu primer momento.

source: kodunu paylaş
en: share your code
es_es: comparte tu código

source: kolaj
en: collage
es_es: collage

# kolaj %lld/%lld
source: kolaj %1$lld/%2$lld
en: collage %lld/%lld
es_es: collage %lld/%lld

source: konum
en: location
es_es: ubicación

source: konum değil bağ
en: not location bond
es_es: no es ubicacion es conexion

source: konum paylaşımı
en: location sharing
es_es: compartir ubicación

source: konumu sıfırla
en: reset location
es_es: restablecer posicion

source: kopyala
en: copy
es_es: copiar

source: koşullar
en: terms
es_es: términos

source: kullan
en: use
es_es: usar

source: kullanici
en: user
es_es: usuario

source: kullanıcı
en: user
es_es: usuario

source: kullanıcı adı
en: username
es_es: nombre de usuario

source: kullanıcı adı uygun
en: username is available
es_es: el nombre de usuario está disponible

source: kullanıcı adı uygun.
en: username is available.
es_es: nombre de usuario disponible.

source: kullanıcı aranıyor…
en: searching for user…
es_es: buscando usuario...

source: kullanıcı bulunamadı
en: user not found
es_es: usuario no encontrado

source: kullanıcı bulunamadı.
en: user not found.
es_es: no se encontro al usuario.

source: kullanıcı engellendi.
en: user blocked.
es_es: usuario bloqueado.

source: kullanıcı şikâyet edildi. teşekkürler.
en: user reported. thanks.
es_es: usuario denunciado. gracias.

source: kullanıcıyı bildir
en: report user
es_es: reportar usuario

source: kullanıcıyı engelle
en: block user
es_es: bloquear usuario

source: kullanıcıyı şikâyet et
en: report user
es_es: reportar usuario

source: kullanım koşulları
en: terms of use
es_es: condiciones de uso

source: kullanım koşullarını, gizlilik politikasını ve eula'yı okudum, kabul ediyorum.
en: i have read and accept the terms of use, privacy policy and eula.
es_es: he leído y acepto los términos de uso, la política de privacidad y el eula.

source: kusursuz olmak zorunda değil. içinden geldiği gibi paylaş.
en: it doesn't have to be perfect. share it however it comes.
es_es: no tiene que ser perfecto. comparte como te salga.

source: kvkk uyumlu.
en: kvkk (turkish gdpr) compliant.
es_es: conforme a kvkk (rgpd turco).

source: köşe
en: corner
es_es: esquina

source: küçük ama tekrar eden anları görünür kılar. bağ, paylaşım ve yakınlık biriktikçe burası da dolmaya başlar.
en: makes small but recurring moments visible. as bonds, sharing and closeness build up, this place starts to fill too.
es_es: hace visibles los momentos pequeños pero recurrentes. a medida que se acumulan vínculos, momentos compartidos y cercanía, este espacio también empieza a llenarse.

source: küçük ama tekrar eden anları görünür kılar. seri, paylaşım ve yakınlık biriktikçe burası da dolmaya başlar.
en: makes small but recurring moments visible. as streaks, shares and closeness build up, this place starts to fill too.
es_es: hace visibles los pequenos momentos que se repiten. a medida que se acumulan rachas, fotos y cercanias, esto empieza a llenarse.

source: küçük başlangıç
en: small beginning
es_es: pequeno comienzo

source: küçük foto: seç ve düzenle
en: small photo: select and edit
es_es: foto pequeña: selecciona y edita

source: küçük not
en: small note
es_es: pequena nota

source: kısa bir video seç
en: pick a short video
es_es: elige un vídeo corto

source: kısa tutmaya çalıştık. neye onay verdiğini rahatça gör diye hepsi burada.
en: we tried to keep it short. it's all here so you can clearly see what you're agreeing to.
es_es: hemos intentado que sea breve. está todo aquí para que veas con calma a qué das tu consentimiento.

source: liderlik tablosundan gizlen
en: hide from the leaderboard
es_es: ocultarte de la clasificación

source: lütfen adını gir.
en: please enter your name.
es_es: introduce tu nombre.

source: maks arkadaş
en: max friends
es_es: máx. amigos

source: maksimum 50 arkadaş limitine ulaştın.
en: you've reached the maximum limit of 50 friends.
es_es: has alcanzado el limite de 50 amistades.

source: maksimum kaç arkadaş ekleyebilirim?
en: how many friends can I add at most?
es_es: cuantas amistades puedo tener como maximo?

source: merhaba!
en: hello!
es_es: hola!

source: merkeze al
en: center
es_es: centrar

source: mesafe göster
en: show distance
es_es: mostrar distancia

source: mesaj
en: message
es_es: mensaje

source: mesaj gönder
en: send message
es_es: enviar mensaje

source: mesaj kaldırıldı
en: message removed
es_es: mensaje eliminado

source: mesaj yaz...
en: write a message...
es_es: escribe un mensaje...

source: mesaja yanıt
en: reply to message
es_es: respuesta al mensaje

source: mesajla gönder
en: send via message
es_es: enviar por mensaje

source: mesajlar
en: messages
es_es: mensajes

source: mesajlar: her sohbet için en fazla son 500 mesaj dahildir.
en: messages: up to the last 500 messages per conversation are included.
es_es: mensajes: se incluyen hasta los últimos 500 mensajes por conversación.

source: mesajları okuduğun bilgisi gönderilmez
en: read receipts won't be sent
es_es: no se enviarán confirmaciones de lectura

source: mesajı bildir
en: report message
es_es: reportar mensaje

source: mesajı sil
en: delete message
es_es: eliminar mensaje

source: metin ekle...
en: add text...
es_es: anadir texto...

source: mevcut bağ
en: current bond
es_es: vínculo actual

source: mevcut seri
en: current streak
es_es: racha actual

source: mikrofon erişimi gerekli
en: microphone access required
es_es: se necesita acceso al micrófono

source: min. 6 karakter
en: min. 6 characters
es_es: min. 6 caracteres

source: min. 8 karakter
en: min. 8 characters
es_es: mín. 8 caracteres

source: nasıl kullanılır
en: how to use
es_es: cómo se usa

source: nerede olursan ol, aynı anda burada
en: wherever you are, here in the same moment
es_es: estes donde estes, aqui al mismo tiempo

source: neredeyse tamam!
en: almost done!
es_es: casi listo!

source: not düştük
en: we made a note
es_es: dejamos una nota

source: oku
en: read
es_es: leer

source: oku ve onayla
en: read and confirm
es_es: leer y aceptar

source: okundu
en: read
es_es: leido

source: okundu bilgisini gizle
en: hide read receipts
es_es: ocultar confirmaciones de lectura

source: okunmadi, acmak icin cift dokun
en: unread, double tap to open
es_es: no leido, toca dos veces para abrir

source: onayla
en: confirm
es_es: confirmar

source: onayla ve gonder
en: confirm and send
es_es: confirmar y enviar

source: onayla ve gönder
en: confirm and send
es_es: confirmar y enviar

source: onaylamak için "sil" yaz
en: type "delete" to confirm
es_es: escribe "eliminar" para confirmar

source: onayın güvenli şekilde kaydedilir. istersen daha sonra yine dönüp bakabilirsin.
en: your consent is stored securely. you can come back and review it later.
es_es: tu consentimiento se guarda de forma segura. si quieres, puedes volver a consultarlo más tarde.

source: onayınız Firestore'da güvenli şekilde kaydedilir ve istenildiğinde erişilebilir.
en: your consent is stored securely in Firestore and can be accessed anytime.
es_es: tu consentimiento se guarda de forma segura en Firestore y se puede consultar en cualquier momento.

source: orta
en: medium
es_es: medio

source: ortak albüm
en: shared album
es_es: album compartido

source: otomatik indirme
en: auto-download
es_es: descarga automatica

source: paylasilan anlar
en: shared moments
es_es: momentos compartidos

source: paylaş
en: share
es_es: compartir

source: paylaşılan anlar
en: shared moments
es_es: momentos compartidos

source: paylaşım saatlerin
en: your sharing hours
es_es: tus horas de compartir

source: pazar günleri haftalık istatistiklerin
en: your weekly stats on Sundays
es_es: los domingos, tus estadisticas semanales

source: popüler
en: popular
es_es: popular

source: pozlama
en: exposure
es_es: exposición

source: pozlamayı sıfırla
en: reset exposure
es_es: restablecer exposición

source: profil fotoğrafı eklemen gerekiyor
en: you need to add a profile photo
es_es: necesitas anadir una foto de perfil

source: profil fotoğrafı eklenmesi zorunludur
en: a profile photo is required
es_es: la foto de perfil es obligatoria

source: profil fotoğrafı opsiyonel — sonra da ekleyebilirsin
en: profile photo is optional — you can add it later
es_es: la foto de perfil es opcional — puedes añadirla más tarde

source: profil fotoğrafı yüklenemedi. lütfen tekrar dene.
en: couldn't upload your profile photo. please try again.
es_es: no se pudo subir la foto de perfil. inténtalo de nuevo.

source: profil fotoğrafını seç
en: choose your profile photo
es_es: elige tu foto de perfil

source: profil hareketleri
en: profile actions
es_es: movimientos de perfil

source: profile git
en: go to profile
es_es: ir al perfil

source: profili düzenle
en: edit profile
es_es: editar perfil

source: profili gör
en: view profile
es_es: ver perfil

source: profilini oluştur
en: create your profile
es_es: crea tu perfil

source: profilini tamamla
en: complete your profile
es_es: completa tu perfil

source: qr kod
en: qr code
es_es: codigo QR

source: qr kod okutmak için kamera iznini açman gerekiyor.
en: you need to allow camera access to scan qr codes.
es_es: para escanear códigos qr tienes que activar el permiso de cámara.

source: qr kod tamam ama istek şu an gitmedi. tekrar deneyelim.
en: the qr code worked, but the request didn't go through. let's try again.
es_es: el código qr está bien, pero la solicitud no se ha enviado. vamos a intentarlo de nuevo.

source: qr kodum
en: my qr code
es_es: mi código qr

source: qr kodun
en: your qr code
es_es: tu codigo QR

source: qr okut
en: scan qr
es_es: escanear qr

source: qr oluşturulamadı
en: couldn't create qr code
es_es: no se pudo crear el QR

source: rehber ve destek
en: guide & support
es_es: guía y soporte

source: rehberde anlık. kullananlar aranıyor…
en: searching your contacts for anlık. users…
es_es: buscando usuarios de anlık. en tus contactos…

source: rehberden bul
en: find from contacts
es_es: buscar en contactos

source: rehberinde anlık. kullanan kimseyi bulamadık
en: we couldn't find anyone using anlık. in your contacts
es_es: no encontramos a nadie que use anlık. en tus contactos

source: rehberinde anlık.'ta olanlar
en: people in your contacts who are on anlık.
es_es: personas de tus contactos que están en anlık.

source: reklam yok.
en: no ads.
es_es: sin anuncios.

source: rekor %lld gün. bağı yeniden başlatmak için fotoğraf çek.
en: record %lld days. take a photo to restart the bond.
es_es: récord de %lld días. toma una foto para reiniciar el vínculo.

source: rekor: %lld
en: record: %lld
es_es: récord: %lld

source: rekor: %lld — yeniden başlat.
en: record: %lld — start again.
es_es: récord: %lld — empieza de nuevo.

source: ritim
en: rhythm
es_es: ritmo

source: rozet kazanıldı
en: badge earned
es_es: insignia conseguida

source: rozetler
en: badges
es_es: insignias

source: sabah
en: morning
es_es: manana

source: sabah 7'den önce fotoğraf gönder
en: send a photo before 7 am
es_es: envia una foto antes de las 7 de la manana

source: sabah kahvesi ☕
en: morning coffee ☕
es_es: café de la mañana ☕

source: sadece senin yakınların, reklamsız, sessiz.
en: just your closest people, no ads, quiet.
es_es: solo tu gente cercana, sin anuncios, en silencio.

source: sana arkadaslik istegi gonderdi.
en: sent you a friend request.
es_es: te envio una solicitud.

source: sana arkadaşlık isteği gönderdi.
en: sent you a friend request.
es_es: te envió una solicitud de amistad.

source: sana istek gönderdi
en: sent you a request
es_es: te envio una solicitud

source: sana mesaj gonderdi.
en: sent you a message.
es_es: te ha enviado un mensaje.

source: sana mesaj gönderdi.
en: sent you a message.
es_es: te envió un mensaje.

source: selam ver:
en: say hi:
es_es: saluda:

source: sen
en: you
es_es: tú

source: sen & %@
en: you & %@
es_es: tu y %@

source: sen: %@
en: you: %@
es_es: tú: %@

source: seni durtu!
en: nudged you!
es_es: te ha buscado!

source: seni görünce hemen tanısınlar
en: so they recognize you right away
es_es: para que te reconozcan al instante

source: senin gonderdigin
en: sent by you
es_es: enviado por ti

source: senin gönderdiğin
en: sent by you
es_es: enviados por ti

source: senin sıran
en: your turn
es_es: te toca a ti

source: seninle bir an paylasti.
en: shared a moment with you.
es_es: te ha compartido un momento nuevo.

source: seninle bir an paylaştı.
en: shared a moment with you.
es_es: compartió un momento contigo.

source: seri
en: streak
es_es: racha

source: seri (streak) nasıl çalışır?
en: how do streaks work?
es_es: como funciona la racha?

source: seri kilometre taşları
en: streak milestones
es_es: hitos de racha

source: seri uyarıları
en: streak alerts
es_es: avisos de racha

source: serilerini ve günlük görevini Apple Watch'tan takip et.
en: track your streaks and daily task from your Apple Watch.
es_es: sigue tus rachas y tu reto diario desde el Apple Watch.

source: serin sona ermek üzereyken
en: when your streak is about to end
es_es: tu racha esta a punto de terminar

source: seriniz sona yaklaşıyor!
en: your streak is about to end!
es_es: vuestra racha esta a punto de terminar!

source: ses efektleri
en: sound effects
es_es: efectos de sonido

source: sesli gönderilecek
en: will send with sound
es_es: se enviará con sonido

source: sesli mesaj
en: voice message
es_es: mensaje de voz

source: sesli yorum eklemek için mikrofona izin vermen lazım. ayarlardan açabilirsin.
en: you need to allow microphone access to add a voice comment. you can enable it in settings.
es_es: necesitas dar permiso al micrófono para añadir un comentario de voz. puedes activarlo en ajustes.

source: sesli yorum yüklenemedi. tekrar dene.
en: the voice comment couldn't be uploaded. try again.
es_es: no se pudo subir el comentario de voz. inténtalo de nuevo.

source: sessiz gönderilecek
en: will send silently
es_es: se enviará en silencio

source: sessiz saatler
en: quiet hours
es_es: horario silencioso

source: seviye atladınız!
en: you leveled up!
es_es: habeis subido de nivel!

source: seçili %lld kişi bu grup adıyla bir arada saklanır.
en: the %lld selected people are kept together under this group name.
es_es: las %lld personas seleccionadas se guardan juntas con este nombre de grupo.

source: seçimi grup olarak kaydet
en: save selection as a group
es_es: guardar selección como grupo

source: sil
en: delete
es_es: eliminar

source: siliniyor...
en: deleting...
es_es: eliminando...

source: silmek için emojiye dokun
en: tap an emoji to remove it
es_es: toca el emoji para eliminarlo

source: siyah
en: black
es_es: negro

source: sohbet ustası
en: chat master
es_es: maestro del chat

source: sohbete başla
en: start a chat
es_es: iniciar conversacion

source: sol üstteki + butonuna dokun
en: tap the + button in the top left
es_es: toca el boton + en la esquina superior izquierda

source: son an burada görünür
en: your latest moment shows up here
es_es: el ultimo momento aparece aqui

source: son bir adım kaldı.
en: one last step.
es_es: queda un ultimo paso.

source: son gün.
en: last day.
es_es: último día.

source: sonraki ay
en: next month
es_es: mes siguiente

source: sonraki sayfa
en: next page
es_es: pagina siguiente

source: sorun bildir
en: report a problem
es_es: reportar un problema
